org/人生杂谈/孩童记忆.org
#+TITLE: 孩童时光
* 概要
有时候经常会想起来童年趣事，会回味无穷，索性记录下来，博阅者一乐。
非按照时间记录。
* 幼儿园/学前班
- 我上的幼儿园其实不叫幼儿园，其实就是学前班，不过，
- 刚上幼儿园的时候，一个很年轻漂亮的老师，抱着我问，你知道我是你什么老师么，我说，你是齐整老师。
- 幼儿园一哥们叫李凯，特点爱吹牛，那个时候我们啥也不懂，他吹的牛，我们都还信以为真。他说他有三个爸爸，有一个会开坦克，还有一个会变奥特曼。
- 幼儿园打架没人能打的过我，所以一下课，大家都跟着我来回转。
- 那个时候就情窦初开，喜欢我们班上一妹子叫王露。
* 玩
- 笑是个名字，是我四叔家的儿子，比我小9个月，我们经常一起玩，此为背景
- 掉井里
- 笑掉井里
- 笑摔断腿
- 砸公交车窗
- 我可饥，我可饿
- 推老爷
- 我现在叫你姐，我有胡子了，你就该叫我爷了。
- 喊姑妈
- 打架拿刀砍
- 四叔和三叔打架，一个拿刀，一个拿铁棍，一个说，你信不信我砍死你，一个说，你信不信我戳(四声)死你。
