人生杂谈/孩童记忆.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-07-03 Wed 22:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>孩童时光</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="qxg" />
<link rel="shortcut icon" type="image/x-icon" href="/static/img/favicon.ico">
<link rel="stylesheet" type="text/css" href="/static/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="/static/css/readtheorg.css"/><link rel="stylesheet" type="text/css" href="/static/css/orgstyle.css"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="/index.html"> UP </a>
 |
 <a accesskey="H" href="/index.html"> HOME </a>
</div><div id="content">
<h1 class="title">孩童时光</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org764ed5f">概要</a></li>
<li><a href="#org74c6c73">幼儿园/学前班</a></li>
<li><a href="#org945ba79">玩</a></li>
</ul>
</div>
</div>
<div id="outline-container-org764ed5f" class="outline-2">
<h2 id="org764ed5f">概要</h2>
<div class="outline-text-2" id="text-org764ed5f">
<p>
有时候经常会想起来童年趣事，会回味无穷，索性记录下来，博阅者一乐。
非按照时间记录。
</p>
</div>
</div>
<div id="outline-container-org74c6c73" class="outline-2">
<h2 id="org74c6c73">幼儿园/学前班</h2>
<div class="outline-text-2" id="text-org74c6c73">
<ul class="org-ul">
<li>我上的幼儿园其实不叫幼儿园，其实就是学前班，不过，</li>
<li>刚上幼儿园的时候，一个很年轻漂亮的老师，抱着我问，你知道我是你什么老师么，我说，你是齐整老师。</li>
<li>幼儿园一哥们叫李凯，特点爱吹牛，那个时候我们啥也不懂，他吹的牛，我们都还信以为真。他说他有三个爸爸，有一个会开坦克，还有一个会变奥特曼。</li>
<li>幼儿园打架没人能打的过我，所以一下课，大家都跟着我来回转。</li>
<li>那个时候就情窦初开，喜欢我们班上一妹子叫王露。</li>
</ul>
</div>
</div>
<div id="outline-container-org945ba79" class="outline-2">
<h2 id="org945ba79">玩</h2>
<div class="outline-text-2" id="text-org945ba79">
<ul class="org-ul">
<li>笑是个名字，是我四叔家的儿子，比我小9个月，我们经常一起玩，此为背景</li>
<li>掉井里</li>
<li>笑掉井里</li>
<li>笑摔断腿</li>
<li>砸公交车窗</li>
<li>我可饥，我可饿</li>
<li>推老爷</li>
<li>我现在叫你姐，我有胡子了，你就该叫我爷了。</li>
<li>喊姑妈</li>
<li>打架拿刀砍</li>
<li>四叔和三叔打架，一个拿刀，一个拿铁棍，一个说，你信不信我砍死你，一个说，你信不信我戳(四声)死你。</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: qxg</p>
<p class="date">Created: 2019-07-03 Wed 22:14</p>
<p class="validation"></p>
</div>
</body>
</html>
